 const cards = [
    {
      firstName: "ברניצקי 16",
      lastName: "ראשון לציון",
      imageSrc: "berni.jpeg",
      text:'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      preText: 'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      index:0
    },
    {
      firstName: "קפלנסקי 21",
      lastName: "ראשון לציון",
      imageSrc: "Rishon-Kaplinski20.jpeg",
      text:'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      preText: 'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      index:1
    },
    {
      firstName: "ברניצקי 36",
      lastName: "ראשון לציון",
      imageSrc: "berni36.jpg",
      text:'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      preText: 'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      index:2
    },
    {
      firstName: "קרן היסוד 21",
      lastName: "ראשון לציון",
      imageSrc: "keren36 (1).jpeg",
      text:'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      preText: 'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      index:3
    },
    {
      firstName: "ברניצקי 16",
      lastName: "ראשון לציון",
      imageSrc: "Rishon-Kaplinski20.jpeg",
      text:'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      preText: 'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      index:4
    },
    {
      firstName: "ברניצקי 16",
      lastName: "ראשון לציון",
      imageSrc: "berni.jpeg",
      text:'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      preText: 'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      index:5
    },
    {
        firstName: "ברניצקי 16",
        lastName: "ראשון לציון",
        imageSrc: "berni.jpeg",
        text:'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
        preText: 'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
        index:6
      },
    {
      firstName: "ברניצקי 16",
      lastName: "ראשון לציון",
      imageSrc: "keren36 (1).jpeg",
      text:'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      preText: 'פרויקט תמ"א 38/1 המקודם על ידי ייזום ראשון החברה העירונית. הפרויקט כולל הוספת שתי קומות וחצי ועשר יחידות דיור חדשות, עם תוספת ממ"דים, מרפסות ומעלית. סטטוס הפרויקט: לקראת קבלת היתר בנייה.',
      index:7
    },
  ];

  export default cards